export default function Welcome() {
  return (
    <section class="mt-8 text-black max-w-md">
      <div class="min-h-15">
        <div class="flex flex-col items-center gap-2">
          <h2 class="font-mono text-center text-4xl">
            Обо мне
          </h2>
          <h3>
            Меня зовут Лиза, и я профессиональный мастер маникюра.
          </h3>
        </div>

        <ul class="mt-4 list-disc list-inside">
          <li>
            Я специализируюсь на создании красивых и ухоженных ногтей, используя
            только качественные материалы и современные техники.
          </li>
          <li>
            Моя цель - помочь вам чувствовать себя уверенно и красиво,
            предоставляя индивидуальный подход к каждому клиенту.
          </li>
          <li>
            Я всегда стараюсь быть в курсе последних тенденций в мире маникюра,
            чтобы предложить вам самые актуальные и стильные дизайны.
          </li>
        </ul>
        <h4 class="mt-8 text-right">
          «Руки рассказывают о сердце человека чище, чем его слова»
        </h4>
      </div>
    </section>
  );
}
