export const services = [
  { name: "Маникюр", price: "1 800 ₽", note: "классический уход для рук" },
  { name: "Педикюр", price: "2 500 ₽", note: "комфортный уход и обработка" },
  {
    name: "Японский маникюр",
    price: "3 200 ₽",
    note: "деликатный уход с маслами",
  },
  { name: "Гель-лак", price: "1 500 ₽", note: "покрытие на 1 руку" },
  { name: "Дизайн", price: "от 500 ₽", note: "простой рисунок или акцент" },
  { name: "Снятие покрытия", price: "600 ₽", note: "безопасно и аккуратно" },
];
